tap "customink/elasticsearch15"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "cmake"
brew "git"
brew "graphviz"
brew "imagemagick", args: ["with-little-cms"]
brew "mysql@5.6", restart_service: true
brew "node@8"
brew "overmind"
brew "postgresql", restart_service: true
brew "rbenv"
brew "redis", restart_service: true
brew "tig"
brew "zsh"
brew "customink/elasticsearch15/elasticsearch15"
cask "ngrok"
cask "spotify"
cask "sublime-text"
