tap "customink/elasticsearch15"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "awscli"
brew "cmake"
brew "crystal"
brew "gist"
brew "git"
brew "gradle"
brew "graphviz"
brew "hub"
brew "imagemagick", args: ["with-little-cms"]
brew "mysql@5.6", restart_service: true
brew "node@8"
brew "overmind"
brew "postgresql", restart_service: true
brew "rbenv"
brew "redis", restart_service: true
brew "rust"
brew "sdl2"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "tig"
brew "v8"
brew "zsh"
brew "customink/elasticsearch15/elasticsearch15"
cask "android-studio"
cask "discord"
cask "flux"
cask "github"
cask "google-chrome"
cask "kitematic"
cask "libreoffice"
cask "logitech-options"
cask "ngrok"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "unity-download-assistant"
cask "xbox360-controller-driver-unofficial"
